
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"5.title" = "Téléchargements";

/* Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Supprimer tous les téléchargements achevés";

/* Class = "NSButtonCell"; title = "Clear Downloads"; ObjectID = "145"; */
"145.title" = "Effacer les Téléchargements";
